Repository: ejbills/DockDoor
Catalog: DockDoor/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, he, it, ja, nl, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: App Name + Window Title
cs: Název aplikace + název okna
de: App Name + Fenstertitel
es: Nombre de aplicación + Título de ventana
fr: Nom de l’application + Titre de la fenêtre
he: שם אפליקציה + כותרת חלון
it: Nome applicazione + titolo finestra
ja: アプリ名 + ウィンドウタイトル
nl: App-naam + venstertitel
pt_pt: Nome da aplicação + Título da janela
ru: Название приложения + Заголовок окна
tr: Uygulama Adı + Pencere Başlığı
uk: Назва застосунку + Заголовок вікна
vi: Tên ứng dụng + Tiêu đề cửa sổ
zh_hans: 应用名称 + 窗口标题
zh_hant: App名稱 + 視窗標題

source: App Name Only
cs: Pouze název aplikace
de: Nur App Name
es: Solo nombre de aplicación
fr: Nom de l’application uniquement
he: שם אפליקציה בלבד
it: Solo nome dell'applicazione
ja: アプリ名のみ
nl: Alleen app-naam
pt_pt: Apenas nome da aplicação
ru: Только название приложения
tr: Sadece Uygulama İsmi
uk: Тільки назва застосунку
vi: Chỉ tên ứng dụng
zh_hans: 仅应用名称
zh_hant: 只顯示App名稱

source: App Name Style
cs: Styl názvu aplikace
de: Stil
es: Estilo de nombre de aplicación
fr: Style du nom de l’application
he: סגנון שם יישום
it: Stile del nome dell'app
ja: アプリ名のスタイル
nl: App naam stijl
pt_pt: Estilo do nome da aplicação
ru: Стиль названия приложения
tr: Uygulama adı stili
uk: Стиль назви застосунку
vi: Kiểu tên ứng dụng
zh_hans: 应用名称样式
zh_hant: App名稱樣式

source: Appearance
cs: Vzhled
de: Erscheinungsbild
es: Apariencia
fr: Apparence
he: מראה
it: Aspetto
ja: 外観
nl: Uiterlijk
pt_pt: Aparência
ru: Внешний вид
tr: Görünüm
uk: Зовнішній вигляд
vi: Giao diện
zh_hans: 外观样式
zh_hant: 外觀

source: Appearance settings
cs: Nastavení vzhledu
de: Erscheinungsbild-Einstellungen
es: Ajustes de apariencia
fr: Réglages de l’apparence
he: הגדרות מראה
it: Personalizzazione
ja: 外観の設定
nl: Instellingen voor het uiterlijk
pt_pt: Configuração de Aparência
ru: Настройки внешнего вида
tr: Görünüm ayarları
uk: Налаштування зовнішнього вигляду
vi: Thiết lập giao diện
zh_hans: 外观样式设置
zh_hant: 外觀設定

source: Application Basics
cs: Základy aplikace
de: Anwendungs-Grundlagen
es: Conceptos básicos de la aplicación
fr: Bases de l’application
he: יסודות האפליקציה
it: Impostazioni globali
ja: アプリケーションの基本
nl: Basisprincipes van de app
pt_pt: Fundamentos da Aplicação
ru: Сведения о приложении
tr: Temel Uygulama Ayarları
uk: Відомості про застосунок
vi: Thông tin cơ bản về ứng dụng
zh_hans: 基本设置
zh_hant: App基本設定

source: Application filters
cs: Filtry aplikací
de: Anwendungsfilter
es: Filtros de aplicaciones
fr: Filtres d’application
he: מסנני אפליקציות
it: Applicazioni
ja: アプリケーション フィルター
nl: Applicatie filter
pt_pt: Filtros da aplicação
ru: Фильтры приложений
tr: Uygulama Filtreleri
uk: Фільтри застосунку
vi: Bộ lọc ứng dụng
zh_hans: 应用程序筛选器
zh_hant: App規則

source: Application Filters
cs: Filtry aplikace
de: Anwendungsfilter
es: Filtros de aplicaciones
fr: Filtres d’application
he: מסנני אפליקציות
it: Filtri
ja: アプリケーションフィルター
nl: Applicatie filters
pt_pt: Filtros da aplicação
ru: Фильтры приложений
tr: Uygulama Filtreleri
uk: Фільтри застосунку
vi: Bộ lọc ứng dụng
zh_hans: 应用程序筛选器
zh_hant: App規則

source: Apps in this list will not respond to window switcher shortcuts when in fullscreen mode.
cs: Aplikace v tomto seznamu nebudou reagovat na zkratky přepínače oken v režimu celé obrazovky.
de: Apps in dieser Liste reagieren im Vollbildmodus nicht auf Window-Switcher-Shortcuts.
es: Las aplicaciones de esta lista no responderán a los accesos directos del interruptor de ventanas cuando estén en modo de pantalla completa.
fr: Les applications dans cette liste ne répondront pas aux raccourcis du sélecteur de fenêtres en mode plein écran.
he: אפליקציות ברשימה זו לא יגיבו לקיצורי דרך של בורר החלונות במצב מסך מלא.
it: Le applicazioni in questo elenco non reagiranno alle scorciatoie del selettore finestre in modalità schermo intero.
ja: フルスクリーンモードの場合、このリストのアプリはウィンドウスイッチャーのショートカットに反応しません。
nl: De apps in deze lijst reageren niet op sneltoetsen van de vensterwisselaar wanneer ze op volledig scherm worden weergegeven.
pt_pt: As aplicações nesta lista não responderão aos atalhos de troca de janela quando a janela estiver em modo de ecrã inteiro.
ru: Приложения из этого списка игнорируют переключатель окон в полноэкранном режиме.
tr: Bu listedeki uygulamalar tam ekran modundayken pencere değiştirme kısayollarına yanıt vermez.
uk: Застосунки з цього списку не реагуватимуть на комбінації клавіш Перемикача вікон у повноекранному режимі.
vi: Các ứng dụng trong danh sách này sẽ không phản hồi phím tắt chuyển đổi cửa sổ khi ở chế độ toàn màn hình.
zh_hans: 全屏模式下，此列表中的应用将不会响应窗口切换器快捷键。
zh_hant: 列表內的App在全螢幕模式中不會回應視窗切換器的快速鍵。

source: Are you sure you want to proceed?
cs: Opravdu chcete pokračovat?
de: Sind Sie sicher, dass Sie fortfahren möchten?
es: ¿Estás seguro de que deseas continuar?
fr: Êtes-vous sûr de vouloir continuer ?
he: האם אתה בטוח שאתה רוצה להמשיך?
it: Confermi le modifiche?
ja: 続行してもよろしいですか？
nl: Weet je zeker dat je wilt doorgaan?
pt_pt: Tem a certeza que pretende continuar?
ru: Вы уверены, что хотите продолжить?
tr: Devam etmek istediğinizden emin misiniz?
uk: Ви справді хочете продовжити?
vi: Bạn có chắc chắn muốn tiếp tục không?
zh_hans: 您确定要继续吗？
zh_hant: 你確定要繼續嗎？

source: Are you sure you want to reset all settings to their default values?
cs: Opravdu chcete nastavit všechna nastavení na původní hodnoty?
de: Sind Sie sicher, dass Sie alle Einstellungen auf ihre Standardwerte zurücksetzen möchten?
es: ¿Estás seguro de que deseas restablecer todos los ajustes a sus valores predeterminados?
fr: Êtes-vous sûr de vouloir réinitialiser tous les réglages à leurs valeurs par défaut ?
he: האם אתה בטוח שברצונך לאפס את כל ההגדרות לערכי ברירת המחדל שלהן?
it: Vuoi davvero ripristinare i valori predefiniti per tutte le impostazioni?
ja: すべての設定を初期設定にリセットしてよろしいですか？
nl: Weet je zeker dat je alle instellingen wil resetten naar de standaard waarden?
pt_pt: Tem certeza que deseja redefinir todas as configurações para valores padrão?
ru: Вы действительно хотите восстановить все настройки по умолчанию?
tr: Ayarları varsayılan durumlarına sıfırlamak istediğinizden emin misiniz?
uk: Ви дійсно бажаєте скинути всі налаштування до стандартних значень?
vi: Bạn có chắc chắn muốn khôi phục tất cả cài đặt về giá trị mặc định không?
zh_hans: 您确定要将所有设置恢复为默认值吗？
zh_hant: 你確定要將所有設定重置為預設值嗎？

source: Are you sure you want to reset all settings to their default values? This will reset advanced settings as well.
cs: Jste si jisti, že chcete obnovit všechna nastavení na jejich výchozí hodnoty? Tímto se obnoví také pokročilá nastavení.
de: Sind Sie sicher, dass Sie alle Einstellungen auf ihre Standardwerte zurücksetzen wollen? Dadurch werden auch die erweiterten Einstellungen zurückgesetzt.
es: ¿Está seguro de que desea restablecer todos los ajustes a sus valores predeterminados? Esto también restablecerá los ajustes avanzados.
fr: Êtes-vous sûr de vouloir réinitialiser tous les réglages à leurs valeurs par défaut ? Cela réinitialisera également les réglages avancés.
he: האם אתה בטוח שברצונך לאפס את כל ההגדרות לערכי ברירת המחדל שלהן? פעולה זו תאפס גם את ההגדרות המתקדמות.
it: Vuoi davvero riportare le impostazioni ai valori iniziali? Anche le impostazioni avanzate saranno ripristinate.
ja: すべての設定をデフォルト値にリセットしてもよろしいですか？これは高度な設定もリセットされます。
nl: Weet je zeker dat u alle instellingen wilt terugzetten naar de standaardwaarden? Hiermee worden ook de geavanceerde instellingen teruggezet.
pt_pt: Tem certeza que deseja redefinir todas as configurações, incluindo as configurações avançadas, para os valores padrão?
ru: Вы уверены, что хотите сбросить все настройки к значениям по умолчанию? Это также сбросит расширенные настройки.
tr: Tüm ayarları varsayılan değerlere sıfırlamak istediğinizden emin misiniz? Bu işlem gelişmiş ayarları da sıfırlar.
uk: Ви дійсно бажаєте скинути всі налаштування до стандартних значень? Це також скине додаткові параметри.
vi: Bạn có chắc muốn đặt lại tất cả cài đặt về giá trị mặc định không? Thao tác này cũng sẽ đặt lại các cài đặt nâng cao.
zh_hans: 您确定要重置所有设置为默认值吗？这也将重置高级设置。
zh_hant: 確定要將所有設定重置為預設值嗎？這也會重置進階設定。

source: Ascending
cs: Vzestupně
de: Aufsteigend
es: Ascendente
it: Crescente
ja: 昇順
nl: Oplopend
ru: По возрастанию
tr: Artan
uk: За зростанням
vi: Tăng dần
zh_hans: 升序
zh_hant: 升冪

source: At bottom - Controls on left, title on right
cs: V dolní části - Ovládací prvky vlevo, titulek vpravo
de: Unten - Steuerelemente links, Titel rechts
es: En la parte inferior - Controles a la izquierda, título a la derecha
fr: En bas - Contrôles à gauche, titre à droite
he: בתחתית - כותרת משמאל, כפתורים מימין
it: In basso - Controlli a sinistra, titolo a destra
ja: ウィンドウ下部: コントロールが左、タイトルが右
nl: Onderaan - Bedieningselementen links, titel rechts
pt_pt: Na parte inferior — Controlos na esquerda, título na direita
ru: Снизу - Управление слева, заголовок справа
tr: Altta - Kontroller solda, başlık sağda
uk: Внизу - керування ліворуч, заголовок праворуч
vi: Ở dưới – Điều khiển bên trái, tiêu đề bên phải
zh_hans: 在底部 — 控制按钮在左侧，标题在右侧
zh_hant: 下方 — 控制按鈕在左側，標題在右側

source: At bottom - Title on left, controls on right
cs: V dolní části - Titulek vlevo, ovládací prvky vpravo
de: Unten - Titel links, Steuerelemente rechts
es: En la parte inferior - Título a la izquierda, controles a la derecha
fr: En bas - Titre à gauche, contrôles à droite
he: בתחתית - כותרת משמאל, כפתורים מימין
it: In basso - Titolo a sinistra, controlli a destra
ja: ウィンドウ下部: タイトルが左、コントロールが右
nl: Onderaan - Titel links, bedieningselementen rechts
pt_pt: Na parte inferior — Controlos na direita, título na esquerda
ru: Снизу - Заголовок слева, управление справа
tr: Altta - Başlık solda, kontroller sağda
uk: Внизу - заголовок ліворуч, керування праворуч
vi: Ở dưới – Tiêu đề bên trái, điều khiển bên phải
zh_hans: 在底部 — 标题在左侧，控制按钮在右侧
zh_hant: 下方 — 標題在左側，控制按鈕在右側

source: At top - Controls on left, title on right
cs: Nahoře - Ovládací prvky vlevo, titulek vpravo
de: Oben - Steuerelemente links, Titel rechts
es: En la parte superior - Controles a la izquierda, título a derecha
fr: En haut - Contrôles à gauche, titre à droite
he: למעלה - כפתורים משמאל, כותרת מימין
it: In alto - Controlli a sinistra, titolo a destra
ja: ウィンドウ上部: コントロールが左、タイトルが右
nl: Bovenaan - Bedieningselementen links, titel rechts
pt_pt: Na parte superior — Controlos na esquerda, título na direita
ru: Вверху - Управление слева, заголовок справа
tr: Yukarıda - Kontroller solda, başlık sağda
uk: Зверху - керування ліворуч, заголовок праворуч
vi: Ở trên – Điều khiển bên trái, tiêu đề bên phải
zh_hans: 在顶部 — 控制按钮在左侧，标题在右侧
zh_hant: 上方 — 控制按鈕在左側，標題在右側

source: At top - Title on left, controls on right
cs: Nahoře - Titulek vlevo, ovládací prvky vpravo
de: Oben - Titel links, Steuerelemente rechts
es: En la parte superior - Título de la izquierda, controles de la derecha
fr: En haut - Titre à gauche, contrôles à droite
he: למעלה - כותרת משמאל, כפתורים מימין
it: In alto - Titolo a sinistra, controlli a destra
ja: ウィンドウ下部: タイトルが左、コントロールが右
nl: Bovenaan - Titel links, bedieningselementen rechts
pt_pt: Na parte superior — Controlos na direita, título na esquerda
ru: Вверху - Заголовок слева, управление справа
tr: Yukarıda - Başlık solda, kontroller sağda
uk: Зверху - заголовок ліворуч, керування праворуч
vi: Ở trên – Tiêu đề bên trái, điều khiển bên phải
zh_hans: 在顶部 — 标题在左侧，控制按钮在右侧
zh_hant: 上方 — 標題在左側，控制按鈕在右側

source: Audio Assets
cs: Zvukové položky
de: Audio-Dateien
es: Archivo de audio
fr: Assets audio
he: משאבי אודיו
it: File audio
ja: オーディオアセット
nl: Audio bestanden
pt_pt: Recursos de Áudio
ru: Аудиоресурсы
tr: Ses Dosyaları
uk: Аудіоактиви
vi: Tài nguyên âm thanh
zh_hans: 音频资源
zh_hant: 音效資產

source: Author
cs: Autor
de: Autor
es: Autor
fr: Auteur
he: מחבר
it: Autore
ja: 作者
nl: Auteur
pt_pt: Autor
ru: Автор
tr: Yazar
uk: Автор
vi: Tác giả
zh_hans: 作者
zh_hant: 作者

source: Auto-scroll speed:
cs: Rychlost automatického rolování:
de: Automatische Scroll-Geschwindigkeit:
es: Velocidad de desplazamiento automático:
fr: Vitesse de défilement automatique :
he: מהירות גלילה אוטומטית:
it: Velocità scorrimento automatico:
ja: 自動スクロール速度：
nl: Auto-scroll snelheid:
pt_pt: Velocidade da rolagem automática:
ru: Скорость автопрокрутки:
tr: Otomatik kaydırma hızı:
uk: Швидкість автопрокручування:
vi: Tốc độ tự cuộn:
zh_hans: 自动滚动速度：
zh_hant: 自動捲動速度：

source: Automatic
cs: Automaticky
de: Automatisch
es: Automático
it: Auto
ja: 自動
nl: Automatisch
ru: Автоматически
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_hans: 自动
zh_hant: 自動

source: Automatic Updates
cs: Automatické aktualizace
de: Automatische Updates
es: Actualizaciones automáticas
fr: Mises à jour automatiques
he: עדכונים אוטומטיים
it: Aggiornamenti automatici
ja: 自動アップデート
nl: Automatische updates
pt_pt: Atualizações automáticas
ru: Автоматические обновления
tr: Otomatik Güncellemeler
uk: Автоматичне оновлення
vi: Cập nhật tự động
zh_hans: 自动更新
zh_hant: 自動更新

source: Automatically check for updates
cs: Automaticky zkontrolovat aktualizace
de: Automatisch nach Updates suchen
es: Automáticamente chequear actualizaciones
fr: Vérifier automatiquement les mises à jour
he: בדוק אוטומטית אם יש עדכונים
it: Verifica automatica degli aggiornamenti
ja: アップデートを自動的に確認する
nl: Controleer automatisch op updates
pt_pt: Verificar automaticamente se há atualizações
ru: Автоматически проверять наличие обновлений
tr: Güncellemeleri otomatik olarak denetle
uk: Автоматично перевіряти наявність оновлень
vi: Tự động kiểm tra cập nhật
zh_hans: 自动检测更新
zh_hant: 自動檢查更新

source: Automatically check for updates in the background
cs: Automaticky vyhledávat aktualizace na pozadí
de: Automatisch auf Updates im Hintergrund prüfen
es: Buscar actualizaciones automáticamente en segundo plano
fr: Vérifier automatiquement les mises à jour en arrière-plan
he: בדוק אוטומטית אם יש עדכונים ברקע
it: Controlla automaticamente gli aggiornamenti in background
ja: バックグラウンドで自動的に更新を確認する
nl: Automatisch op de achtergrond controleren op updates
pt_pt: Procurar por atualizações automaticamente em segundo plano
ru: Автоматическая проверка обновлений в фоновом режиме
tr: Güncellemeleri arkaplanda kontrol et
uk: Автоматично перевіряти наявність оновлень у фоновому режимі
vi: Tự động kiểm tra cập nhật trong nền
zh_hans: 在后台自动检查更新
zh_hant: 背景自動檢查更新

source: Automatically focus the search bar when the window switcher opens.
cs: Automaticky vybrat vyhledávací lištu při otevření přepínače oken.
de: Fokussiere die Suchleiste automatisch, wenn sich der Fensterwechsler öffnet.
es: Enfocar automáticamente la barra de búsqueda cuando se abre el selector de ventana.
it: Attiva automaticamente la barra di ricerca quando si apre il selettore finestre.
ja: ウィンドウスイッチャーを開いた際に、検索バーに自動でフォーカスを合わせる。
nl: De zoekbalk automatisch selecteren wanneer devensterwisselaar wordt geopend.
pt_pt: Focar automaticamente a barra de pesquisa quando abrir o alternador de janela.
ru: Автоматически фокусироваться на панели поиска при открытии переключателя.
tr: Pencere değiştirici açıldığında arama çubuğuna otomatik olarak odaklan.
uk: Автоматично фокусуватися на панелі пошуку при відкритті перемикача вікон.
vi: Tự động tập trung vào thanh tìm kiếm khi bộ chuyển cửa sổ mở.
zh_hans: 打开窗口切换器时自动聚焦搜索栏。
zh_hant: 打開視窗切換器時自動聚焦於搜尋列。

source: Automatically scrolls the window switcher when hovering over windows with the mouse.
cs: Automaticky posouvá přepínač okna při přejetí přes okna myší.
de: Scrollt automatisch durch den Fensterwechsler, wenn die Maus über Fenster schwebt.
es: Automáticamente desplaza el Alternador de Ventanas cuando pasas el ratón sobre las ventanas.
fr: Défile automatiquement le sélecteur de fenêtre au survol des fenêtres avec la souris.
he: גולל אוטומטית את בורר החלונות בעת ריחוף מעל חלונות עם העכבר.
it: Scorre automaticamente il selettore finestre al passaggio del puntatore sulle anteprime.
ja: マウスでウィンドウをホバリングすると、自動的にウィンドウスイッチャーをスクロールします。
nl: Scrolt automatisch door de vensterwisselaar wanneer je met de muis over vensters beweegt.
pt_pt: Rola automaticamente o alternador de janela quando se passa o rato sobre as janelas.
ru: Автоматически прокручивает переключатель окон при наведении курсора на окна
tr: Fareyle pencerelerin üzerine geldiğinizde pencere değiştiriciyi otomatik olarak kaydırır.
uk: Автоматично прокручує перемикач вікон при наведенні курсора миші на вікна.
vi: Tự động cuộn trình chuyển đổi cửa sổ khi di chuột qua các cửa sổ.
zh_hans: 鼠标悬停在窗口上时，自动滚动窗口切换器。
zh_hant: 指標停留在視窗上時自動捲動視窗切換器。

source: Automatically select first window
cs: Automaticky vybrat první okno
de: Automatisch erstes Fenster wählen
es: Seleccionar automáticamente la primera ventana
fr: Sélection automatique de la première fenêtre
he: בחר אוטומטית את החלון הראשון
it: Scegli automaticamente la prima finestra
ja: 最初のウィンドウを自動的に選択
nl: Het eerste venster automatisch selecteren
pt_pt: Seleccionar automaticamente a primeira janela
ru: Автоматически выбирать первое окно
tr: Otomatik olarak ilk pencereyi seç
uk: Автоматично обирати перше вікно
vi: Tự động chọn cửa sổ đầu tiên
zh_hans: 自动选择第一个窗口
zh_hant: 自動選擇第一個視窗

source: Automatically sends ⌘N to open a new window when activating an app with no windows.
cs: Po aktivaci aplikace bez otevřeného okna automaticky otevře nové okno odesláním zkratky ⌘N.
de: Sendet automatisch ⌘N, um ein neues Fenster zu öffnen, wenn eine App aktiviert wird, welche keine Fenster hat.
es: Envía automáticamente ⌘N para abrir una nueva ventana cuando se activa una aplicación sin ventanas.
it: Invia automaticamente un comando ⌘N (nuova finestra) quando si sposta il focus su un'app senza finestre.
ja: ウィンドウが開いていないアプリを起動する際、自動的に「⌘N」を送信して新しいウィンドウを開きます。
nl: Stuurt automatisch ⌘N om een nieuw venster te openen wanneer een app zonder vensters wordt geopend.
pt_pt: Enviar automaticamente ⌘N para abrir uma nova janela ao ativar uma aplicação sem janelas activas.
ru: Автоматически отправляет команду ⌘N, чтобы открыть новое окно при активации приложения без окон.
tr: Penceresiz bir uygulamayı etkinleştirdiğinde, yeni bir pencere açmak için otomatik olarak ⌘N tuşuna basar.
uk: Автоматично відправляє ⌘N щоб відкрити нове вікно, коли активується програма без вікон.
vi: Tự động gửi ⌘N để mở cửa sổ mới khi kích hoạt ứng dụng không có cửa sổ nào.
zh_hans: 激活无窗口应用时按 ⌘N 新建窗口。
zh_hant: 啟用沒有視窗的App時自動送出⌘N來打開一個新視窗。

source: Automatically set height and offset
cs: Automaticky nastavit výšku a posun
de: Höhe und Offset automatisch festlegen
es: Establecer altura y desplazamiento automáticamente
fr: Définir automatiquement la hauteur et le décalage
he: הגדר אוטומטית גובה והיסט
it: Imposta automaticamente altezza e offset
ja: 自動的に高さとオフセットを設定する
nl: Hoogte en verspringing automatisch instellen
pt_pt: Definir altura e deslocamento automaticamente
ru: Автоматически устанавливать высоту и смещение
tr: Yüksekliği ve ofseti otomatik olarak ayarla
uk: Автоматичне встановлення висоти та зміщення
vi: Tự động thiết lập chiều cao và độ lệch
zh_hans: 自动设置高度和偏移
zh_hant: 自動設定高度與偏移

source: Automatically set length
cs: Automaticky nastavit délku
de: Länge automatisch festlegen
es: Establecer longitud automáticamente
fr: Définir automatiquement la longueur
he: הגדר אוטומטית אורך
it: Imposta automaticamente la larghezza
ja: 自動的に長さを設定
nl: Stel de lengte automatisch in
pt_pt: Definir comprimento automaticamente
ru: Автоматически устанавливать длину
tr: Otomatik olarak yüksekliği ayarla
uk: Автоматичне встановлення ​​довжини
vi: Tự động thiết lập độ dài
zh_hans: 自动设置长度
zh_hant: 自動設定長度

source: Away from Dock
cs: Mimo Dock
de: Vom Dock weg
es: Distancia al Dock
fr: Depuis le Dock
he: הרחק מה-Dock
it: Lontano dal Dock
ja: Dockから離れる
nl: Van het Dock af
pt_pt: Fora da Dock
ru: При уходе от Dock
tr: Dock'dan uzakta
uk: Від Dock
vi: Xa Dock
zh_hans: 远离 Dock
zh_hant: 移離Dock

source: Back
cs: Zpět
de: Zurück
es: Volver
he: חזור
it: Indietro
ja: 戻る
nl: Terug
ru: Назад
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: Background
cs: Pozadí
de: Hintergrund
es: Fondo
it: Sfondo
ja: 背景
nl: Achtergrond
pt_pt: Fundo
ru: Фон
tr: Arka plan
uk: Фон
vi: Nền
zh_hans: 背景
zh_hant: 背景

source: Background Opacity
cs: Průhlednost pozadí
de: Hintergrunddeckkraft
es: Transparencia
fr: Opacité de l’arrière-plan
he: אטימות רקע
it: Opacità sfondo
ja: 背景の不透明度
nl: Achtergrond zichtbaarheid
pt_pt: Opacidade do Fundo
ru: Прозрачность фона
tr: Arkaplan Opaklığı
uk: Непрозорість фону
vi: Độ mờ nền
zh_hans: 背景不透明度
zh_hant: 背景不透明度

source: Backward cycle key:
cs: Klávesa posunu zpět:
de: Taste um rückwärts zu blättern:
es: Tecla para ir al elemento anterior:
fr: Touche de navigation précédente :
he: מקש מעבר אחורה:
it: Tasto per scorrere in ordine inverso:
ja: 後方サイクルキー：
nl: Toets voor omgekeerde richting:
pt_pt: Tecla de ciclo invertido:
ru: Клавиша обратного круга:
tr: Geri döngü düğmesi:
vi: Phím chu kỳ ngược:
zh_hans: 向后循环键：
zh_hant: 向後循環鍵：

source: Backward Key
cs: Klávesa posunu zpět
de: Zurück Taste
he: מקש אחורה
it: Tasto per scorrere all'indietro
ja: 後方キー
nl: Terug toets
pt_pt: Tecla de Retrocesso
ru: Клавиша возврата
tr: Geri Düğmesi
uk: Клавіша назад
vi: Phím ngược
zh_hans: 后退键
zh_hant: 向後鍵

source: Behavior
cs: Chování
de: Verhalten
es: Comportamiento
fr: Comportement
he: התנהגות
it: Comportamento
ja: 動作
nl: Gedrag
pt_pt: Comportamento
ru: Поведение
tr: Davranış
uk: Поведінка
vi: Hành vi
zh_hans: 行为
zh_hant: 行為

source: Behavior:
cs: Chování:
de: Verhalten:
es: Comportamiento:
fr: Comportement :
he: התנהגות:
it: Comportamento:
ja: 動作：
nl: Gedrag:
pt_pt: Comportamento:
ru: Поведение:
tr: Davranış:
uk: Поведінка:
vi: Hành vi:
zh_hans: 行为：
zh_hant: 行為：

source: Best quality (full resolution)
cs: Nejlepší kvalita (plné rozlišení)
de: Beste Qualität (volle Auflösung)
es: Mejor calidad (resolución completa)
fr: Meilleure qualité (pleine résolution)
he: איכות מיטבית (רזולוציה מלאה)
it: Risoluzione piena (migliore qualità)
ja: 最高の品質 (フル解像度)
nl: Beste kwaliteit (volledige resolutie)
pt_pt: Melhor qualidade (resolução máxima)
ru: Лучшее качество (полное разрешение)
tr: En yüksek kalite (tam çözünürlük)
uk: Найкраща якість (повна роздільна здатність)
vi: Chất lượng tốt nhất (độ phân giải đầy đủ)
zh_hans: 最佳质量（完全分辨率）
zh_hant: 最佳畫質（完整）

source: Beta
cs: Beta verze
fr: Bêta
he: בטא
ja: ベータ版
ru: Бета-версия
uk: Бета-версія
zh_hans: 测试版
zh_hant: 測試版本

source: Blur amount
cs: Míra rozostření
de: Stärke des Unschärfeeffekts
es: Cantidad de desenfoque
fr: Taux de floutage
he: כמות טשטוש
it: Entità della sfocatura
ja: ぼかしの強さ
nl: Vervaging hoeveelheid
pt_pt: Quantidade de desfoque
ru: Степень размытия
tr: Bulanıklık Miktarı
uk: Ступінь розмиття
vi: Mức độ làm mờ
zh_hans: 模糊程度
zh_hant: 模糊程度

source: Blur Radius
cs: Poloměr rozostření
de: Unschärferadius
es: Radio de desenfoque
fr: Rayon du flou
it: Raggio sfocatura
ja: ぼかしの程度
nl: Radius van vervaging
pt_pt: Raio do Desfoque
ru: Радиус размытия
tr: Bulanıklık Yarıçapı
uk: Радіус розмиття
vi: Bán kính làm mờ
zh_hans: 模糊半径
zh_hant: 模糊半徑

source: Body
cs: Tělo
de: Inhalt
es: Cuerpo
he: טקסט גוף
it: Corpo
ja: 本文
nl: Hoofdtekst
pt_pt: Corpo
tr: Gövde Metni
vi: Nội dung
zh_hans: 正文
zh_hant: 內文

source: Border Opacity
cs: Průhlednost obrysu
de: Deckdraft des Randes
es: Opacidad del borde
it: Opacità del bordo
ja: 境界線の不透明度
nl: Rand transparantie
pt_pt: Opacidade dos Bordos
ru: Прозрачность границы
tr: Kenar Saydamlığı
uk: Прозорість рамки
vi: Độ mờ viền
zh_hans: 边框不透明度
zh_hant: 邊框不透明度

source: Border Width
cs: Tloušťka obrysu
de: Randbreite
es: Ancho del borde
it: Spessore del bordo
ja: 境界線の幅
nl: Randdikte
pt_pt: Espessura dos Bordos
ru: Ширина границы
tr: Kenar Genişliği
uk: Товщина рамки
vi: Độ rộng viền
zh_hans: 边框宽度
zh_hant: 邊框粗細

source: Bottom Left
cs: Vlevo dole
de: Unten links
es: Abajo a la izquierda
fr: En bas à gauche
he: שמאל למטה
it: ↙ In basso a sinistra
ja: 左下
nl: Linksonderaan
pt_pt: Canto Inferior Esquerdo
ru: Внизу слева
tr: Sol Alt
uk: Знизу ліворуч
vi: Góc dưới bên trái
zh_hans: 左下角
zh_hant: 左下角
